"Name:" = "Name:";
"Type:" = "Type:";
"Single-line" = "Single-line";
"Multi-line" = "Multi-line";
"Popup menu" = "Popup menu";
"Number" = "Number";

"Type one menu item per line:" = "Type one menu item per line:";

"Default Value:" = "Default Value:";

"Width:" = "Width:";
"Height:" = "Height:";

"Math Expression:" = "Math Expression:";
"Functions" = "Functions";
"Variables" = "Variables";